brew "atuin", restart_service: :changed
brew "bat"
brew "duf"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "gnu-tar"
brew "jq"
brew "mas"
brew "micro"
brew "mkcert"
brew "mole"
brew "nss"
brew "ripgrep"
brew "rsync"
brew "starship"
brew "stow"
brew "tlrc"
brew "tree"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password-cli"
cask "1password"
cask "font-jetbrains-mono-nerd-font"
cask "font-jetbrains-mono"
cask "ghostty"
cask "google-chrome"
cask "visual-studio-code"