# brew "php@8.4", link: true
# cask "adobe-acrobat-reader"
# cask "adobe-creative-cloud"
cask "affinity"
cask "appcleaner"
cask "betterdisplay"
cask "claude"
cask "claude-code"
cask "cyberghost-vpn"
cask "daisydisk"
cask "discord"
cask "firefox"
cask "handbrake-app"
cask "iina"
cask "localsend"
cask "microsoft-edge"
cask "mimestream"
# cask "openemu"
cask "postman"
cask "setapp"
cask "spotify"
cask "steam"
cask "suspicious-package"
cask "transmission"
cask "transmit"
cask "upscayl"
# cask "virtualbuddy"
cask "visual-studio-code"
cask "vivaldi"
